Repository: hackathon-das-fronteiras/jogos-amazonicos
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: regiões
es: regiones

source: Região
es: Región

source: Easy
es: Fácil

source: Medium
es: Medio

source: Hard
es: Difícil

source: Pergunta e Resposta
es: Pregunta y Respuesta

source: Clicar na imagem
es: Clic en la imagen

source: Nome da Categoria
es: Nombre de la categoría

source: Questão
es: Pregunta

source: Nível
es: Nivel

source: Tipo de Questão
es: Tipo del Pregunta

source: Explicação
es: Explicación

source: resposta
es: respuesta

source: Pergunta
es: Pregunta

source: É correta?
es: ¿Es correcta?

source: Jogos Amazônicos
es: Juegos Amazonicos

source: Contato
es: Contacto

source: Uma aventura no conhecimento da Amazônia
es: Una aventura en el conocimiento de la Amazonia

source: Acesso ao Quiz
es: Acceso al Quiz

source: Acesso ao Ambiente de Aprendizagem
es: Acceso al entorno de aprendizaje

source: Acesso ao Jogo
es: Acceso al juego

source: Nome
es: Nombre

source: Por favor informe seu nome.
es: Por favor, introduza su nombre

source: Por favor informe seu email
es: Por favor, introduza su email

source: Telefone
es: Teléfono

source: Por favor informe o número de seu telefone
es: Por favor, introduza su teléfono

source: Mensagem
es: Mensaje

source: Por favor informe uma mensagem.
es: Por favor, introduza una mensaje

source: Enviar Mensagem
es: Enviar Mensaje

source: Na Web
es: En la Web

source: Sobre o evento
es: Sobre el evento

source: Realizado na tríplice fronteira
es: Realizado en la triple frontera

source: Hackaton na Fronteira
es: Hackaton en la Frontera

source: Jogo do Conhecimento
es: Juego del Conocimiento
